[
  "calendar",
  "obsidian-tikzjax",
  "obsidian-diagrams-net",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "table-extended",
  "oz-image-plugin",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "editing-toolbar",
  "obsidian-discordrpc"
]